const data = [
  {
    question:
      "هل قام الشخص صاحب الاعراض بمقابلة أو مخالطة أشخاص مصابين بالكورنا أو محجور عليهم في مناطق تحت السيطرة الفلسطينية؟",
    title: "palestinianPlaces",
  },

  {
    question:
      "هل الشخص صاحب الأعراض كان في مناطق إسرائيلية خلال الأسبوعين الماضيين؟",
    title: "occupiedPlaces",
  },

  {
    question:
      "هل قام الشخص صاحب الاعراض بمقابلة أو مخالطة أشخاص من الداخل (عرب 48 أو من سكان القدس) خلال الأسبوعين الماضيين؟",
    title: "jerusalem",
  },

  {
    question: "هل كان الشخص صاحب الاعراض خارج البلاد خلال الأسبوعين الماضيين؟",
    title: "abroad",
  },
];

export default data;
