const data = {
  green: {
    title: "شكرا على تعاونكم ونتمنى لكم دوام الصحة و العافية",
    text: [
      " الرجاء الالتزام بالتعليمات والمحافطة على عدم الاختلاط والتجمعات العامة سواء وخصوصا في الأماكن المغلقة.",
    ],
  },

  yellow: {
    title: "شكرا على تعاونكم ونتمنى لكم دوام الصحة و العافية",
    text: [
      "الأعراض لا تؤكد الإصابة بالكورونا ولكن وحرضا على سلامتكم الرجاء البقاء في البيت وتجنب الاختلاط",

      "في حال حصول أي أعراض جديدة، مثل الحمى أو السعال الجاف أو صعوبة في التنفس لا سمح الله",

      "يرجى الإتصال برقم الطوارئ 888-000-1800",
    ],
  },

  orange: {
    title: "شكرا على تعاونكم",
    text: [
      "الرجاء البقاء في البيت وعدم مخالطة أي فرد من العائلة",

      "يرجى الإتصال برقم الطوارئ 888-000-1800",
    ],
  },

  red: {
    title: "شكرا على تعاونكم",
    text: [
      "الرجاء البقاء في البيت وعدم مخالطة أي فرد من العائلة",

      "يرجى الإتصال برقم الطوارئ 888-000-1800",
    ],
  },
};

export default data;
